Repository: montera34/sagesses-emails
Catalog: lang/sgs-emails-*.po
Languages: fr_fr

source: You are invited to do this right now:
fr_fr: Vous êtes invité(e) à appliquer à l’instant:

source: Sagesses Email plugin size
fr_fr: Taille du module Sagesses émail

source: Post type
fr_fr: Type de contenu

source: Post type for email content
fr_fr: Type de contenu pour les emails

source: Send probability
fr_fr: Probabilité d'envoi

source: Probability
fr_fr: Probabilité

source: Subjects
fr_fr: Objets

source: List of subjects
fr_fr: Liste d'objets

source: Addresses
fr_fr: Adresses

source: List of addresses
fr_fr: Liste d'adresses

source: Email headers
fr_fr: En-têtes des emails

source: From field (email address)
fr_fr: From (émail adresse)

source: From field (name)
fr_fr: From (nom)

source: Reply-to field (email address)
fr_fr: Reply-to (émail adresse)

source: Reply-to field (name)
fr_fr: Reply-to (nom)

source: Choose a post type to feed the emails with content.
fr_fr: Choisissez un type de contenu pour montrer de contenu dans les emails.

source: Choose the probability to send emails at each send time.
fr_fr: Choisir la probabilité d'envoi d'émails à chaque envoi

source: 0% - Sends are halted
fr_fr: 0% - Les envois sont arrêtés

source: List of subjects for emails. When an email is sent, its subject will be chosen randomly from this list.
fr_fr: Liste d'objets pour les emails. Quand un email est envoyé, l'objet sera choisi d'une façon aléatoire.

source: List of addresses to send emails to.
fr_fr: Liste de destinataires.

source: Headers for outgoing emails sent by this plugin.
fr_fr: En-têtes pour les email envoyés par ce module.

source: Sagesses send emails tool
fr_fr: Outil de Sagesses pour l'envoi des emails
